Repository: Nico8324/Cinema
Catalog: Cinema/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, hi, ja, ko, zh_hans

source: Copying this film’s picture would leave its Dolby Vision unplayable on Apple devices, so it has to be re-encoded
de: Würde das Bild dieses Films kopiert, wäre sein Dolby Vision auf Apple-Geräten nicht abspielbar – deshalb muss es neu codiert werden
fr: Copier l’image de ce film rendrait son Dolby Vision illisible sur les appareils Apple, il doit donc être réencodé
hi: इस फ़िल्म की पिक्चर कॉपी करने से इसका Dolby Vision Apple डिवाइस पर नहीं चल पाएगा, इसलिए इसे फिर से एन्कोड करना ज़रूरी है
ja: この映画の映像をそのままコピーすると、Dolby VisionがApple製デバイスで再生できなくなるため、再エンコードが必要です
ko: 이 영화의 화면을 그대로 복사하면 Dolby Vision을 Apple 기기에서 재생할 수 없으므로 다시 인코딩해야 합니다
zh_hans: 直接复制此影片的画面会导致其杜比视界内容在Apple设备上无法播放，因此必须重新编码

source: Couldn’t Add Video
de: Video konnte nicht hinzugefügt werden
fr: Impossible d’ajouter la vidéo
hi: वीडियो जोड़ा नहीं जा सका
ja: ビデオを追加できませんでした
ko: 비디오를 추가할 수 없음
zh_hans: 无法添加视频

source: Couldn’t Be Read
de: Konnte nicht gelesen werden
fr: N'a pas pu être lu
hi: पढ़ा नहीं जा सका
ja: 読み込めませんでした
ko: 읽을 수 없음
zh_hans: 无法读取

source: Couldn't find an unused name for %@.mp4.
de: Für %@.mp4 konnte kein unbenutzter Name gefunden werden.
fr: Impossible de trouver un nom disponible pour %@.mp4.
hi: %@.mp4 के लिए कोई अप्रयुक्त नाम नहीं मिला।
ja: %@.mp4の未使用の名前が見つかりませんでした。
ko: %@.mp4에 사용할 수 있는 이름을 찾지 못했습니다.
zh_hans: 找不到%@.mp4的可用名称。

source: Crop Black Bars
de: Schwarze Balken zuschneiden
fr: Recadrer les barres noires
hi: काली पट्टियाँ काटें
ja: 黒帯をトリミング
ko: 검은색 막대 자르기
zh_hans: 裁剪黑色条纹

source: cropped from %lld
de: zugeschnitten von %lld
fr: recadré de %lld
hi: %lld से काटा गया
ja: %lld からトリミング
ko: %lld에서 자른 것
zh_hans: 从 %lld 裁剪

source: Dark
de: Dunkel
fr: Sombre
hi: गहरा
ja: ダーク
ko: 어두운
zh_hans: 深色

source: Delete “%@”?
de: „%@“ löschen?
fr: Supprimer « %@ » ?
hi: “%@” हटाएँ?
ja: 「%@」を削除しますか？
ko: “%@”을(를) 삭제하시겠습니까?
zh_hans: 要删除“%@”吗？

source: Delete Video
de: Video löschen
fr: Supprimer une vidéo
hi: वीडियो हटाएं
ja: ビデオを削除
ko: 비디오 삭제
zh_hans: 删除视频

source: Documentary
de: Dokumentation
fr: Documentaire
hi: डॉक्यूमेंटरी
ja: ドキュメンタリー
ko: 다큐멘터리
zh_hans: 纪录片

source: Dolby Atmos is carried over intact
de: Dolby Atmos wird unverändert übernommen
fr: Dolby Atmos est conservé intact
hi: Dolby Atmos को बिना बदलाव के ले जाया जाता है
ja: Dolby Atmos はそのまま引き継がれます
ko: Dolby Atmos는 그대로 유지됨
zh_hans: Dolby Atmos 保持不变

source: Dolby Vision would be flattened to HDR10 — dovi_tool and MP4Box aren’t installed
de: Dolby Vision würde zu HDR10 reduziert – dovi_tool und MP4Box sind nicht installiert
fr: Dolby Vision serait aplati en HDR10 — dovi_tool et MP4Box ne sont pas installés
hi: Dolby Vision को HDR10 में समतल किया जाएगा — dovi_tool और MP4Box स्थापित नहीं हैं
ja: Dolby VisionはHDR10に統合されます。dovi_tool と MP4Box がインストールされていません
ko: Dolby Vision이 HDR10으로 변환됨 — dovi_tool 및 MP4Box가 설치되지 않음
zh_hans: Dolby Vision 将被压扁到 HDR10 — 未安装 dovi_tool 和 MP4Box

source: Done
de: Fertig
fr: Terminé
hi: किया
ja: 完了
ko: 완료
zh_hans: 完成

source: Edit profile
de: Profil bearbeiten
fr: Modifier le profil
hi: प्रोफ़ाइल संपादित करें
ja: プロフィールを編集
ko: 프로필 수정
zh_hans: 编辑个人资料

source: Edit Profile
de: Profil bearbeiten
fr: Modifier le profil
hi: प्रोफ़ाइल संपादित करें
ja: プロフィールを編集
ko: 프로필 수정
zh_hans: 编辑个人资料

source: Edit Video
de: Video bearbeiten
fr: Modifier la vidéo
hi: वीडियो संपादित करें
ja: ビデオを編集
ko: 비디오 편집
zh_hans: 编辑视频

source: Episodes share their show’s title — this renames the whole show.
de: Episoden teilen sich den Titel ihrer Serie – dies benennt die gesamte Serie um.
fr: Les épisodes partagent le titre de leur série — ceci renomme toute la série.
hi: एपिसोड अपने शो का शीर्षक साझा करते हैं — इससे पूरे शो का नाम बदल जाएगा।
ja: エピソードは番組のタイトルを共有しています — これにより番組全体の名前が変更されます。
ko: 에피소드는 쇼 제목을 공유합니다 — 이렇게 하면 쇼 전체의 이름이 바뀝니다.
zh_hans: 剧集共用该剧的标题 — 这将重命名整部剧。

source: estimated %@
de: geschätzt %@
fr: estimation : %@
hi: अनुमानित %@
ja: 推定 %@
ko: 예상 %@
zh_hans: 预计%@

source: Every converted video is already named the way Cinema would name it today.
de: Jedes konvertierte Video trägt bereits den Namen, den Cinema ihm heute geben würde.
fr: Chaque vidéo convertie porte déjà le nom que Cinema lui donnerait aujourd’hui.
hi: हर कन्वर्ट की गई वीडियो का नाम पहले से वैसा ही है जैसा Cinema आज रखता।
ja: 変換済みの動画はすべて、現在のCinemaの命名規則にすでに従っています。
ko: 변환된 모든 동영상은 이미 Cinema가 지금 사용할 이름으로 지정되어 있습니다.
zh_hans: 所有已转换的视频都已采用Cinema当前的命名方式。

source: Every video in your media folder is already MP4, or already has a converted copy beside it.
de: Jedes Video in Ihrem Medienordner ist bereits MP4 oder hat bereits eine konvertierte Kopie daneben.
fr: Chaque vidéo de votre dossier multimédia est déjà MP4 ou a déjà une copie convertie à côté.
hi: आपकी मीडिया फ़ोल्डर में प्रत्येक वीडियो पहले से ही MP4 है, या इसके बगल में पहले से ही एक रूपांतरित प्रति है।
ja: メディアフォルダ内のすべてのビデオは既に MP4 であるか、既に横に変換されたコピーがあります。
ko: 미디어 폴더의 모든 영상이 이미 MP4이거나 옆에 변환된 사본이 있습니다.
zh_hans: 您的媒体文件夹中的每个视频都已经是 MP4，或在旁边已有转换副本。

source: Featured
de: Empfohlen
fr: À la une
hi: फ़ीचर्ड
ja: 注目
ko: 추천
zh_hans: 精选

source: ffmpeg not found
de: ffmpeg nicht gefunden
fr: ffmpeg non trouvé
hi: ffmpeg नहीं मिला
ja: ffmpeg が見つかりません
ko: ffmpeg를 찾을 수 없음
zh_hans: 未找到 ffmpeg

source: ffmpeg wasn’t found. Install it with `%@`.
de: ffmpeg wurde nicht gefunden. Installieren Sie es mit `%@`.
fr: ffmpeg n'a pas été trouvé. Installez-le avec `%@`.
hi: ffmpeg नहीं मिला। इसे `%@` से इंस्टॉल करें।
ja: ffmpeg が見つかりません。`%@` でインストールしてください。
ko: `%@`로 ffmpeg를 설치하세요.
zh_hans: 未找到 ffmpeg。使用 `%@` 安装它。

source: Filmography
de: Filmografie
fr: Filmographie
hi: फिल्मोग्राफी
ja: フィルモグラフィー
ko: 필모그래피
zh_hans: 电影作品

source: Find videos by title or genre.
de: Finden Sie Videos nach Titel oder Genre.
fr: Trouvez des vidéos par titre ou genre.
hi: शीर्षक या शैली के आधार पर वीडियो खोजें।
ja: タイトルやジャンルでビデオを見つけます。
ko: 제목 또는 장르별로 비디오를 찾습니다.
zh_hans: 按标题或类别查找视频。

source: Finished
de: Fertig
fr: Terminé
hi: पूर्ण
ja: 完了
ko: 완료됨
zh_hans: 已完成

source: First Aired
de: Erstausstrahlung
fr: Première diffusion
hi: पहली बार प्रसारित
ja: 初放送
ko: 첫 방송
zh_hans: 首播

source: Folder
de: Ordner
fr: Dossier
hi: फ़ोल्डर
ja: フォルダ
ko: 폴더
zh_hans: 文件夹

source: From YouTube Link
de: Aus YouTube-Link
fr: À partir d'un lien YouTube
hi: YouTube लिंक से
ja: YouTubeリンクから
ko: YouTube 링크에서
zh_hans: 从YouTube链接

source: Front
de: Vorne
fr: Avant
hi: आगे
ja: 前方
ko: 앞줄
zh_hans: 前排

source: Height
de: Höhe
fr: Hauteur
hi: ऊंचाई
ja: 高さ
ko: 높이
zh_hans: 高度

source: Hide Watched
de: Gesehene ausblenden
fr: Masquer les visionnés
hi: देखे गए छिपाएँ
ja: 再生済みを非表示
ko: 시청한 항목 가리기
zh_hans: 隐藏已观看

source: Importing videos
de: Videos importieren
fr: Importation de vidéos
hi: वीडियो आयात करना
ja: ビデオをインポートしています
ko: 비디오 가져오기
zh_hans: 导入视频

source: In Theatres
de: Im Kino
fr: Au cinéma
hi: थिएटर में
ja: 劇場公開中
ko: 상영 중
zh_hans: 正在上映

source: In Up Next
de: In Nächstes
fr: Dans Ensuite
hi: आगे में
ja: 次へ
ko: 다음에
zh_hans: 在接下来

source: In your library
de: In Ihrer Bibliothek
fr: Dans votre bibliothèque
hi: आपकी लाइब्रेरी में
ja: あなたのライブラリに
ko: 라이브러리에
zh_hans: 在您的媒体库中

source: Information
de: Informationen
fr: Informations
hi: जानकारी
ja: 情報
ko: 정보
zh_hans: 信息

source: Its Dolby Vision enhancement layer carries picture detail that Apple’s format can’t hold, so that detail is lost
de: Die Dolby-Vision-Erweiterungsebene enthält Bilddetails, die Apples Format nicht fassen kann – diese Details gehen verloren
fr: Sa couche d’amélioration Dolby Vision contient des détails d’image que le format d’Apple ne peut pas conserver, ces détails sont donc perdus
hi: इसकी Dolby Vision एन्हांसमेंट लेयर में ऐसी पिक्चर डिटेल है जिसे Apple का फ़ॉर्मेट संभाल नहीं सकता, इसलिए वह डिटेल खो जाती है
ja: Dolby Visionの拡張レイヤーにはApple形式が保持できない映像の詳細が含まれているため、その詳細は失われます
ko: Dolby Vision 향상 레이어에는 Apple 형식이 담을 수 없는 화질 정보가 있어 해당 정보가 손실됩니다
zh_hans: 其杜比视界增强层携带的画面细节超出了Apple格式的承载能力，因此这些细节会丢失

source: Keep Original Quality
de: Originalqualität beibehalten
fr: Conserver la qualité d’origine
hi: मूल क्वालिटी रखें
ja: オリジナルの画質を維持
ko: 원본 화질 유지
zh_hans: 保留原始画质

source: Keeps its black bars — cropping them would mean re-encoding, and %@ longer
de: Behält seine schwarzen Balken – das Zuschneiden würde eine erneute Kodierung bedeuten, und %@ länger
fr: Conserve ses barres noires — les recadrer signifierait ré-encoder, et %@ plus long
hi: अपनी काली पट्टियाँ रखता है — उन्हें काटने का अर्थ होगा पुनः एन्कोड करना, और %@ लंबा
ja: 黒帯を保持します — トリミングすると再エンコードが必要になり、%@ 長くなります
ko: 검은색 막대를 유지합니다 — 트리밍하면 다시 인코딩해야 하며 %@ 더 깁니다
zh_hans: 保持其黑色条纹 — 裁剪它们意味着重新编码，并且 %@ 更长

source: Library
de: Bibliothek
fr: Bibliothèque
hi: लाइब्रेरी
ja: ライブラリ
ko: 라이브러리
zh_hans: 媒体库

source: Light
de: Hell
fr: Clair
hi: प्रकाश
ja: ライト
ko: 밝은
zh_hans: 浅色

source: Mark as Unwatched
de: Als ungesehen markieren
fr: Marquer comme non visionné
hi: न देखा गया चिह्नित करें
ja: 未再生にする
ko: 시청 안 함으로 표시
zh_hans: 标记为未观看

source: Mark as Watched
de: Als gesehen markieren
fr: Marquer comme visionné
hi: देखा गया चिह्नित करें
ja: 再生済みにする
ko: 시청함으로 표시
zh_hans: 标记为已观看

source: Match Metadata
de: Metadaten abgleichen
fr: Correspondre aux métadonnées
hi: मेटाडेटा मिलान करें
ja: メタデータをマッチング
ko: 메타데이터 일치
zh_hans: 匹配元数据

source: Match Show
de: Show abgleichen
fr: Associer l'émission
hi: शो मिलान करें
ja: ショーをマッチング
ko: 쇼 일치
zh_hans: 匹配节目

source: Matched %lld with The Movie Database.
de: %lld mit der Filmdatenbank abgeglichen.
fr: Fait correspondre %lld à la base de données cinématographique.
hi: The Movie Database के साथ %lld का मिलान किया।
ja: The Movie Database と %lld を一致させました。
ko: The Movie Database와 %lld를 일치시켰습니다.
zh_hans: 已与电影数据库匹配 %lld。

source: Measuring %@…
de: %@ wird gemessen…
fr: Mesure %@…
hi: %@ को मापा जा रहा है…
ja: %@ を測定中…
ko: %@ 측정 중…
zh_hans: 正在测量 %@…

source: Media Folder
de: Medienordner
fr: Dossier multimédia
hi: मीडिया फ़ोल्डर
ja: メディアフォルダ
ko: 미디어 폴더
zh_hans: 媒体文件夹

source: Metadata Refreshed
de: Metadaten aktualisiert
fr: Métadonnées actualisées
hi: मेटाडेटा रीफ्रेश
ja: メタデータが更新されました
ko: 메타데이터 새로 고침
zh_hans: 元数据已刷新

source: Middle
de: Mitte
fr: Milieu
hi: बीच में
ja: 中央
ko: 중간
zh_hans: 中排

source: More
de: Mehr
fr: Plus
hi: अधिक
ja: もっと
ko: 더
zh_hans: 更多

source: Move Originals to Trash
de: Originale in den Papierkorb legen
fr: Déplacer les originaux vers la Corbeille
hi: मूल फ़ाइलें ट्रैश में भेजें
ja: オリジナルをゴミ箱に移動
ko: 원본을 휴지통으로 이동
zh_hans: 将原片移到废纸篓

source: Movie title
de: Filmtitel
fr: Titre du film
hi: फिल्म शीर्षक
ja: 映画のタイトル
ko: 영화 제목
zh_hans: 电影标题

source: Movies
de: Filme
fr: Films
hi: फिल्में
ja: 映画
ko: 영화
zh_hans: 电影

source: Movies Row
de: Filmreihe
fr: Rangée de films
hi: फिल्म पंक्ति
ja: 映画の行
ko: 영화 행
zh_hans: 电影行

source: Mystery
de: Geheimnis
fr: Mystère
hi: रहस्य
ja: ミステリー
ko: 미스터리
zh_hans: 悬疑

source: no frame was produced in 15 seconds
de: in 15 Sekunden wurde kein Bild erzeugt
fr: aucune image n’a été produite en 15 secondes
hi: 15 सेकंड में कोई फ़्रेम नहीं बना
ja: 15秒間フレームが生成されませんでした
ko: 15초 동안 프레임이 생성되지 않았습니다
zh_hans: 15秒内未产生任何画面

source: No Media Folder
de: Kein Medienordner
fr: Pas de dossier multimédia
hi: कोई मीडिया फ़ोल्डर नहीं
ja: メディアフォルダなし
ko: 미디어 폴더 없음
zh_hans: 无媒体文件夹

source: No Movies
de: Keine Filme
fr: Pas de films
hi: कोई फिल्में नहीं
ja: 映画なし
ko: 영화 없음
zh_hans: 没有电影

source: No new videos found.
de: Keine neuen Videos gefunden.
fr: Aucune nouvelle vidéo trouvée.
hi: कोई नया वीडियो नहीं मिला।
ja: 新しいビデオが見つかりません。
ko: 새로운 영상을 찾을 수 없습니다.
zh_hans: 未找到新视频。

source: No TV Shows
de: Keine TV-Shows
fr: Pas de séries TV
hi: कोई टीवी शो नहीं
ja: テレビ番組なし
ko: TV 쇼 없음
zh_hans: 没有电视节目

source: None
de: Keine
fr: Aucun
hi: कोई नहीं
ja: なし
ko: 없음
zh_hans: 无

# Not enough room: needs about %@, %@ free.
source: Not enough room: needs about %1$@, %2$@ free.
de: Nicht genug Platz: benötigt etwa %@, %@ frei.
fr: Pas assez d'espace : a besoin d'environ %@, %@ libre.
hi: पर्याप्त जगह नहीं: लगभग %@ की आवश्यकता है, %@ खाली।
ja: 容量不足: 約 %@ が必要、%@ が空いています。
ko: 공간 부족: 약 %@ 필요, %@ 사용 가능.
zh_hans: 空间不足：需要约 %@，%@ 可用。

source: Nothing in your library matches this filter.
de: Nichts in Ihrer Bibliothek entspricht diesem Filter.
fr: Rien dans votre bibliothèque ne correspond à ce filtre.
hi: आपकी लाइब्रेरी में इस फ़िल्टर से मेल खाने वाली कोई चीज़ नहीं है।
ja: ライブラリ内に、このフィルタに一致するものはありません。
ko: 라이브러리에 이 필터와 일치하는 항목이 없습니다.
zh_hans: 您的媒体库中没有与此筛选条件匹配的内容。

source: Nothing to Convert
de: Nichts zu konvertieren
fr: Rien à convertir
hi: कुछ भी रूपांतरण नहीं है
ja: 変換するものがありません
ko: 변환할 항목 없음
zh_hans: 无需转换

source: Nothing to Tidy
de: Nichts aufzuräumen
fr: Rien à ranger
hi: व्यवस्थित करने के लिए कुछ नहीं
ja: 整理する項目はありません
ko: 정리할 항목 없음
zh_hans: 无需整理

source: Nothing to Watch Yet
de: Noch nichts zu sehen
fr: Rien à regarder pour l'instant
hi: अभी देखने के लिए कुछ नहीं
ja: まだ見るものはありません
ko: 아직 볼 것이 없습니다
zh_hans: 还没有内容可看

source: On the Air
de: Auf Sendung
fr: À l'antenne
hi: प्रसारण पर
ja: 放映中
ko: 방송 중
zh_hans: 正在播放

source: One Language Only
de: Nur eine Sprache
fr: Une seule langue
hi: केवल एक भाषा
ja: 1つの言語のみ
ko: 언어 하나만
zh_hans: 仅保留一种语言

source: Orchestra
de: Parkett
fr: Orchestre
hi: भूतल
ja: 1階
ko: 1층
zh_hans: 正厅

source: Plan Queue
de: Warteschlange planen
fr: Préparer la file
hi: कतार तैयार करें
ja: キューを作成
ko: 대기열 준비
zh_hans: 规划队列

source: Play
de: Abspielen
fr: Lire
hi: चलाएँ
ja: 再生
ko: 재생
zh_hans: 播放

source: Play Episode
de: Episode abspielen
fr: Lire l'épisode
hi: एपिसोड चलाएं
ja: エピソードを再生
ko: 에피소드 재생
zh_hans: 播放集数

source: Play Movie
de: Film abspielen
fr: Lire le film
hi: फिल्म चलाएं
ja: 映画を再生
ko: 영화 재生
zh_hans: 播放电影

source: Play Next
de: Nächstes abspielen
fr: Lire ensuite
hi: अगला चलाएं
ja: 次を再生
ko: 다음 재생
zh_hans: 播放下一个

source: Play Next Episode Automatically
de: Nächste Folge automatisch abspielen
fr: Lire automatiquement l’épisode suivant
hi: अगला एपिसोड अपने आप चलाएँ
ja: 次のエピソードを自動再生
ko: 다음 에피소드 자동 재생
zh_hans: 自动播放下一集

source: Play Trailer
de: Trailer abspielen
fr: Lire la bande-annonce
hi: ट्रेलर चलाएं
ja: 予告編を再生
ko: 예고편 재생
zh_hans: 播放预告片

source: Playback
de: Wiedergabe
fr: Lecture
hi: प्लेबैक
ja: 再生
ko: 재생
zh_hans: 播放

source: Popular
de: Beliebt
fr: Populaire
hi: लोकप्रिय
ja: 人気
ko: 인기
zh_hans: 热门

source: Popular Shows
de: Beliebte Shows
fr: Émissions populaires
hi: लोकप्रिय शो
ja: 人気の番組
ko: 인기 있는 쇼
zh_hans: 热门节目

source: Profile
de: Profil
fr: Profil
hi: प्रोफ़ाइल
ja: プロフィール
ko: 프로필
zh_hans: 个人资料

source: Rated
de: Bewertet
fr: Évalué
hi: रेट किया गया
ja: 評価
ko: 평점
zh_hans: 评分

source: Re-encoded only to remove its black bars; copying it would be far quicker
de: Nur erneut kodiert, um seine schwarzen Balken zu entfernen; das Kopieren wäre viel schneller
fr: Ré-encodé uniquement pour supprimer ses barres noires ; le copier serait beaucoup plus rapide
hi: केवल अपनी काली पट्टियों को हटाने के लिए पुनः एन्कोड किया गया; इसे कॉपी करना बहुत तेजी से होगा
ja: 黒帯を削除するためにのみ再度エンコードされた; コピーするはるかに速い
ko: 검은색 막대를 제거하기 위해서만 다시 인코딩; 복사하는 것이 훨씬 빠릅니다
zh_hans: 仅为了移除黑色条纹而重新编码；复制它会快得多

source: Ready — Dolby Vision films convert as HDR10
de: Bereit – Dolby Vision-Filme werden in HDR10 konvertiert
fr: Prêt — Les films Dolby Vision sont convertis en HDR10
hi: तैयार — Dolby Vision फिल्में HDR10 में परिवर्तित होती हैं
ja: 準備完了 — Dolby Vision フィルムは HDR10 に変換されます
ko: 준비 완료 — Dolby Vision 영화는 HDR10으로 변환됨
zh_hans: 准备就绪 — Dolby Vision 影片转换为 HDR10

source: Ready, including Dolby Vision
de: Bereit, einschließlich Dolby Vision
fr: Prêt, y compris Dolby Vision
hi: तैयार, Dolby Vision सहित
ja: Dolby Vision を含む準備完了
ko: 준비 완료, Dolby Vision 포함
zh_hans: 准备就绪，包括 Dolby Vision

source: Rebuilt to Apple’s own rate: %lld Mbps → %lld Mbps
de: Auf Apples eigene Bitrate neu erstellt: %lld Mbps → %lld Mbps
fr: Reconstruit au débit propre à Apple : %lld Mbps → %lld Mbps
hi: Apple की अपनी दर पर फिर से बनाया गया: %lld Mbps → %lld Mbps
ja: Apple独自のレートに再構築: %1$lld Mbps → %2$lld Mbps
ko: Apple 자체 비트레이트로 다시 제작됨: %lld Mbps → %lld Mbps
zh_hans: 已按Apple自身码率重新构建：%lld Mbps → %lld Mbps

source: Recently Added
de: Kürzlich hinzugefügt
fr: Récemment ajouté
hi: हाल ही में जोड़ा गया
ja: 最近追加された
ko: 최근에 추가됨
zh_hans: 最近添加

source: Refresh Metadata
de: Metadaten aktualisieren
fr: Actualiser les métadonnées
hi: मेटाडेटा रीफ्रेश करें
ja: メタデータを更新
ko: 메타데이터 새로 고침
zh_hans: 刷新元数据

source: Refresh Metadata re-downloads titles, artwork, and details from The Movie Database for every matched video and show.
de: Metadaten aktualisieren lädt Titel, Grafiken und Details aus der Filmdatenbank für jedes übereinstimmende Video und jede Show erneut herunter.
fr: Actualiser les métadonnées retélécharge les titres, l'illustration et les détails de la base de données de films pour chaque vidéo et émission appariée.
hi: मेटाडेटा रीफ्रेश करने से हर मेल खाने वाले वीडियो और शो के लिए द मूवी डेटाबेस से शीर्षक, कलाकृति और विवरण फिर से डाउनलोड होते हैं।
ja: メタデータをリフレッシュすると、一致したすべてのビデオと番組について、The Movie Databaseからタイトル、アートワーク、詳細が再ダウンロードされます。
ko: 메타데이터 새로 고침은 일치하는 모든 비디오 및 쇼에 대해 영화 데이터베이스에서 제목, 아트워크 및 세부 정보를 다시 다운로드합니다.
zh_hans: 刷新元数据会从电影数据库重新下载每个匹配视频和节목의 标题、插图和详细信息。

source: Refreshing Metadata…
de: Metadaten werden aktualisiert...
fr: Actualisation des métadonnées...
hi: मेटाडेटा रीफ्रेश किया जा रहा है...
ja: メタデータをリフレッシュしています...
ko: 메타데이터를 새로 고치는 중...
zh_hans: 刷新元数据中...

source: Released
de: Veröffentlicht
fr: Sortie
hi: रिलीज़
ja: リリース
ko: 출시
zh_hans: 发布

source: Rename
de: Umbenennen
fr: Renommer
hi: नाम बदलें
ja: 名前を変更
ko: 이름 변경
zh_hans: 重命名

source: Renamed %@. %lld couldn’t be moved and were left alone.
de: %1$@ umbenannt. %2$lld konnten nicht verschoben werden und blieben unverändert.
fr: %1$@ renommé(s). %2$lld n’ont pas pu être déplacés et ont été laissés tels quels.
hi: %1$@ का नाम बदला गया। %2$lld को स्थानांतरित नहीं किया जा सका और उन्हें छोड़ दिया गया।
ja: %1$@の名前を変更しました。%2$lld 件は移動できなかったため、そのままにしました。
ko: %1$@의 이름을 변경했습니다. %2$lld개는 이동할 수 없어 그대로 두었습니다.
zh_hans: 已重命名 %1$@。%2$lld 个无法移动，已保持原样。

source: Renamed %@. Your library now points at the new names.
de: %@ umbenannt. Deine Mediathek verweist jetzt auf die neuen Namen.
fr: %@ renommé(s). Votre bibliothèque pointe désormais vers les nouveaux noms.
hi: %@ का नाम बदला गया। आपकी लाइब्रेरी अब नए नामों की ओर इशारा करती है।
ja: %@の名前を変更しました。ライブラリは新しい名前を参照しています。
ko: %@의 이름을 변경했습니다. 라이브러리가 새 이름을 가리킵니다.
zh_hans: 已重命名 %@。资料库现在指向新名称。

source: Renamed %lld file%@. %lld couldn’t be moved and were left alone.
de: %lld Datei%@ umbenannt. %lld konnten nicht verschoben werden und blieben unverändert.
fr: %lld fichier%@ renommé. %lld n’ont pas pu être déplacés et ont été laissés tels quels.
hi: %lld फ़ाइल%@ का नाम बदला गया। %lld को स्थानांतरित नहीं किया जा सका और उन्हें वैसे ही छोड़ दिया गया।
ja: %1$lld個のファイル%2$@の名前を変更しました。%3$lld個は移動できず、そのままにしました。
ko: %lld개 파일%@의 이름을 변경했습니다. %lld개는 이동할 수 없어 그대로 두었습니다.
zh_hans: 已重命名%lld个文件%@。%lld个无法移动，已保持不变。

source: Renamed %lld file%@. Your library now points at the new names.
de: %lld Datei%@ umbenannt. Deine Mediathek verweist jetzt auf die neuen Namen.
fr: %lld fichier%@ renommé. Votre bibliothèque pointe désormais vers les nouveaux noms.
hi: %lld फ़ाइल%@ का नाम बदला गया। आपकी लाइब्रेरी अब नए नामों की ओर इशारा करती है।
ja: %1$lld個のファイル%2$@の名前を変更しました。ライブラリは新しい名前を参照するようになりました。
ko: %lld개 파일%@의 이름을 변경했습니다. 라이브러리가 이제 새 이름을 가리킵니다.
zh_hans: 已重命名%lld个文件%@。你的资料库现已指向新名称。

source: Resume Episode
de: Episode fortsetzen
fr: Reprendre l'épisode
hi: एपिसोड जारी रखें
ja: エピソードを再開
ko: 에피소드 계속하기
zh_hans: 继续播放集数

source: Resume Movie
de: Film fortsetzen
fr: Reprendre le film
hi: फिल्म जारी रखें
ja: 映画を再開
ko: 영화 계속하기
zh_hans: 继续播放电影

source: Romance
de: Romantik
hi: रोमांस
ja: ロマンス
ko: 로맨스
zh_hans: 浪漫

source: Row
de: Reihe
fr: Rang
hi: पंक्ति
ja: 列
ko: 열
zh_hans: 排

source: Runtime
de: Laufzeit
fr: Durée
hi: अवधि
ja: 実行時間
ko: 런타임
zh_hans: 时长

# S%lld, E%lld
source: S%1$lld, E%2$lld
de: S%lld, E%lld
fr: S%lld, E%lld
hi: S%lld, E%lld
ja: S%lld, E%lld
ko: S%lld, E%lld
zh_hans: S%lld, E%lld

source: Scan Now
de: Jetzt scannen
fr: Analyser maintenant
hi: अभी स्कैन करें
ja: 今すぐスキャン
ko: 지금 스캔
zh_hans: 立即扫描

source: Sci-Fi
de: Science Fiction
fr: Science-fiction
hi: विज्ञान कथा
ja: SFサイエンス・フィクション
ko: 공상 과학
zh_hans: 科幻

source: Score
de: Bewertung
hi: स्कोर
ja: スコア
ko: 점수
zh_hans: 评分

source: Search
de: Suche
fr: Recherche
hi: खोज
ja: 検索
ko: 검색
zh_hans: 搜索

source: Search Failed
de: Suche fehlgeschlagen
fr: La recherche a échoué
hi: खोज विफल
ja: 検索に失敗しました
ko: 검색 실패
zh_hans: 搜索失败

source: Search Your Library
de: Durchsuchen Sie Ihre Bibliothek
fr: Rechercher votre bibliothèque
hi: अपनी लाइब्रेरी खोजें
ja: ライブラリを検索
ko: 라이브러리 검색
zh_hans: 搜索您的媒体库

source: Season %lld
de: Staffel %lld
fr: Saison %lld
hi: सीज़न %lld
ja: シーズン %lld
ko: 시즌 %lld
zh_hans: 第 %lld 季

source: Seasons
de: Staffeln
fr: Saisons
hi: सीज़न
ja: シーズン
ko: 시즌
zh_hans: 季数

source: Set Up Your Profile
de: Richten Sie Ihr Profil ein
fr: Configurer votre profil
hi: अपनी प्रोफ़ाइल सेट करें
ja: プロフィールを設定
ko: 프로필 설정
zh_hans: 设置您的个人资料

source: Settings
de: Einstellungen
fr: Réglages
hi: सेटिंग्स
ja: 設定
ko: 설정
zh_hans: 设置

source: Shortest first, so the most of your library becomes watchable soonest. Estimates come from what conversions on this Mac have actually taken, and are re-measured after each one finishes.
de: Zuerst die kürzesten, damit der Großteil deiner Mediathek schnellstmöglich anschaubar wird. Schätzungen basieren auf den tatsächlichen Konvertierungen auf diesem Mac und werden nach jeder Fertigstellung neu gemessen.
fr: D'abord les plus courts, de sorte que la plupart de votre bibliothèque puisse être visionnée au plus tôt. Les estimations proviennent de ce que les conversions sur ce Mac ont réellement pris, et sont remesurées après chaque conversion.
hi: सबसे पहले सबसे छोटी, इसलिए आपकी लाइब्रेरी का अधिकांश हिस्सा जल्द ही देखने योग्य हो जाता है। अनुमान इस बात पर आधारित हैं कि इस Mac पर वास्तव में क्या रूपांतरण हुए हैं, और प्रत्येक के बाद फिर से मापे जाते हैं।
ja: 最初に最短のもの、そのためあなたのライブラリの大部分が最速で見られるようになります。推定値は、この Mac での実際の変換に基づいており、それぞれの後に再測定されます。
ko: 가장 짧은 것부터, 라이브러리의 대부분이 가장 빨리 시청 가능하도록. 추정치는 이 Mac에서의 실제 변환을 기반으로 하며, 각각이 완료된 후 다시 측정됩니다.
zh_hans: 最短的优先，以便您的库中的大部分内容尽快可观看。估计值来自此 Mac 上实际进行的转换，并在每次完成后重新测量。
